<template>
  <section class="section content">
    <h1>Порядок и условия предоставления социальных услуг</h1>
    <h2>
      Правила предоставления социальных услуг бесплатно, либо за плату или
      частичную плату
    </h2>
    <ol>
      <h3>В стационарной форме</h3>
      <li>
        Социальные услуги в стационарной форме в Центре социальной помощи
        предоставляются за частичную плату, за исключением получателей услуг,
        указанных в пункте 2
      </li>
      <li>
        Социальные услуги в стационарной форме в Центре предоставляются
        бесплатно:
        <ul>
          <li>
            Лицам, пострадавшем в результате чрезвычайных ситуаций, вооруженных
            межнациональных (межэтнических) конфликтов
          </li>
          <li>Инвалидам Великой Отечественной войны</li>
          <li>Участникам Великой Отечественной войны</li>
          <li>Инвалидам боевых действий</li>
          <li>Ветеранам боевых действий</li>
          <li>
            Получателям социальных услуг, среднедушевой доход которых ниже или
            равен предельной величине среднедушевого дохода для предоставления
            социальных услуг бесплатно, установленной в Республике Татарстан
          </li>
        </ul>
      </li>
      <h3>В полустационарной форме</h3>
      <li>
        Социальные услуги в полустационарной форме в центре предоставляются за
        частичную плату, за исключением получателей социальных услуг, указанных
        в пункте 4, которым социальные услуги предоставляются бесплатно
      </li>
      <li>
        Социальные услуги в полустационарной форме в центре предоставляются
        бесплатно:
        <ul>
          <li>
            Лицам, пострадавшем в результате чрезвычайных ситуаций, вооруженных
            межнациональных (межэтнических) конфликтов
          </li>
          <li>Инвалидам Великой Отечественной войны</li>
          <li>Участникам Великой Отечественной войны</li>
          <li>Инвалидам боевых действий</li>
          <li>Ветеранам боевых действий</li>
          <li>
            Получателям социальных услуг, среднедушевой доход которых ниже или
            равен предельной величине среднедушевого дохода для предоставления
            социальных услуг бесплатно, установленной в Республике Татарстан
          </li>
        </ul>
      </li>
    </ol>
    <h3>Размер платы за предоставление социальных услуг</h3>
    <p>
      Размер платы за предоставление социальных услуг в центре исчисляется в
      соответствии с нижеприведенной таблицей, но не может превышать при
      социальном обслуживании в стационарной форме - 75 процентов величины
      среднедушевого дохода получателя социальной услуги; при социальном
      обслуживании в полустационарной форме - 50 процентов разницы между
      величиной среднедушевого дохода получателя социальной услуги и предельной
      величиной среднедушевого дохода
    </p>
    <br />
    <table>
      <thead>
        <tr>
          <td rowspan="2">
            Величина среднедушевого дохода получателя социальной услуги к
            величине прожиточного минимума, установленного в Республике
            Татарстан для соответствующих социально-демографических групп
            населения по итогам II квартала года, предшествующего году
            предоставления социальной услуги, %
          </td>
          <td colspan="2">
            Размер ежемесячной платы за предоставление социальных услуг в
            соответствии с индивидуальной программой предоставления социальных
            услуг (за 30 дней социального обслуживания) в центрах реабилитации
            инвалидов, социально-реабилитационных отделениях комплексных центров
            социального обслуживания населения, рублей
          </td>
        </tr>
        <tr>
          <td>в стационарной форме</td>
          <td>в полустационарной форме</td>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>151 - 200</td>
          <td>5% S*</td>
          <td>2% S*</td>
        </tr>
        <tr>
          <td>201 - 250</td>
          <td>10% S*</td>
          <td>5% S*</td>
        </tr>
        <tr>
          <td>251 - 300</td>
          <td>15% S*</td>
          <td>10% S*</td>
        </tr>
        <tr>
          <td>301 - 350</td>
          <td>20% S*</td>
          <td>15% S*</td>
        </tr>
        <tr>
          <td>351 - 400</td>
          <td>25% S*</td>
          <td>20% S*</td>
        </tr>
        <tr>
          <td>401 и выше</td>
          <td>30% S*</td>
          <td>30% S*</td>
        </tr>
      </tbody>
    </table>
    <p>
      <em>
        *S - стоимость социальных услуг, рассчитанная на основе тарифов на
        социальные услуги.
      </em>
    </p>
    <h2>Договор на оказание платных медицинских услуг</h2>
    <object
      data="/documents/services/conditions/договор на оказание платных медицинских услуг.pdf"
      type="application/pdf"
      width="100%"
      height="678"
      title="Рапорт"
    >
      <iframe
        src="/documents/services/conditions/договор на оказание платных медицинских услуг.pdf"
        width="100%"
        height="678"
        title="Рапорт"
      >
        <p>This browser does not support PDF!</p>
      </iframe>
    </object>
    <h2>Договор о предоставлении социальных услуг</h2>
    <object
      data="/documents/services/conditions/Договор о предоставлении социальных услуг.pdf"
      type="application/pdf"
      width="100%"
      height="678"
      title="Рапорт"
    >
      <iframe
        src="/documents/services/conditions/Договор о предоставлении социальных услуг.pdf"
        width="100%"
        height="678"
        title="Рапорт"
      >
        <p>This browser does not support PDF!</p>
      </iframe>
    </object>
  </section>
</template>
