<template>
    <section class="section content container">
        <h1>
            Порядок и условия предоставления социальных услуг
        </h1>
        <h2>
            Правила предоставления социальных услуг бесплатно, либо за плату или частичную плату
        </h2>
        <ol>
            <h3>
                В стационарной форме
            </h3>
            <li>
                Социальные услуги в стационарной форме в Центре социальной помощи предоставляются за частичную плату, за исключением получателей услуг, указанных в пункте 2
            </li>
            <li>
                Социальные услуги в стационарной форме в Центре предоставляются бесплатно:
                <ul>
                    <li>
                        Лицам, пострадавшем в результате чрезвычайных ситуаций, вооруженных межнациональных (межэтнических) конфликтов
                    </li>
                    <li>
                        Инвалидам Великой Отечественной войны
                    </li>
                    <li>
                        Участникам Великой Отечественной войны
                    </li>
                    <li>
                        Инвалидам боевых действий
                    </li>
                    <li>
                        Ветеранам боевых действий
                    </li>
                    <li>
                        Получателям социальных услуг, среднедушевой доход которых ниже или равен предельной величине среднедушевого дохода для предоставления социальных услуг бесплатно, установленной в Республике Татарстан
                    </li>
                </ul>
            </li>
            <h3>
                В полустационарной форме
            </h3>
            <li>
                Социальные услуги в полустационарной форме в центре предоставляются за частичную плату, за исключением получателей социальных услуг, указанных в пункте 4, которым социальные услуги предоставляются бесплатно
            </li>
            <li>
                Социальные услуги в полустационарной форме в центре предоставляются бесплатно:
                <ul>
                    <li>
                        Лицам, пострадавшем в результате чрезвычайных ситуаций, вооруженных межнациональных (межэтнических) конфликтов
                    </li>
                    <li>
                        Инвалидам Великой Отечественной войны
                    </li>
                    <li>
                        Участникам Великой Отечественной войны
                    </li>
                    <li>
                        Инвалидам боевых действий
                    </li>
                    <li>
                        Ветеранам боевых действий
                    </li>
                    <li>
                        Получателям социальных услуг, среднедушевой доход которых ниже или равен предельной величине среднедушевого дохода для предоставления социальных услуг бесплатно, установленной в Республике Татарстан
                    </li>
                </ul>
            </li>
        </ol>
        <h3>
            Размер платы за предоставление социальных услуг
        </h3>
        <p>
            Размер платы за предоставление социальных услуг в центре исчисляется в соответствии с нижеприведенной таблицей, но не может превышать при социальном обслуживании в стационарной форме - 75 процентов величины среднедушевого дохода получателя социальной услуги; при социальном обслуживании в полустационарной форме - 50 процентов разницы между величиной среднедушевого дохода получателя социальной услуги и предельной величиной среднедушевого дохода
        </p>
    </section>
</template>
