<template>
    <div class="faq__questions">
        <details class="faq__questions__question" v-for="question in questions" :key="question.id">
            <summary class="question__text">{{question.text}}</summary>
            <p class="question__answer">Ответ: {{question.answer}}</p>
        </details>
    </div>
</template>

<style lang="scss" scoped>
// .faq__questions {
//     padding: 20px 0px;
// }

details {
    cursor: pointer;
    &:not(:last-child) {
        border-bottom: 1px solid #BDBDBD;
    }
    summary {
        padding: 10px;
    }
}
</style>

<script>
export default {
    data() {
        return {
            questions: [
                {
                    id: 1,
                    text: "Обязательно ли при себе иметь ИППСУ (индивидуальную программу предоставления социальных услуг)?",
                    answer: "Если вы поступаете на условиях частичной оплаты, ИППСУ при себе иметь обязательно. При условиях полной оплаты, ИППСУ не обязательна."
                },
                {
                    id: 2,
                    text: "Можно ли пройти услуги без проживания в центре?",
                    answer: "Конечно. Если для Вас это приемлемо, то все услуги в центре можно получить амбулаторно, без проживания. Ознакомиться с ценами на платные услуги можно в разделе услуг"
                },
                {
                    id: 3,
                    text: "Есть ли у вас ограничения по возрасту для пожилых людей?",
                    answer: "Мы принимаем пожилых людей без ограничения по возрасту. Есть лишь ограничения по медицинским показаниям, общие для санаторно-курортного лечения, например: инфекционные заболевания, тяжёлая форма деменции и т.д. В любом случае Вам необходимо проконсультироваться с врачом. Позвоните по телефону 8(85558) 3-32-32"
                },
                {
                    id: 4,
                    text: "Принимаете ли вы людей с ограниченными возможностями передвижения?",
                    answer: "Мы принимаем клиентов способных к самообслуживанию. В центре организована доступная среда, имеется лифт, пандус и поручни. Дополнительная информация по телефону 8(85558) 3-32-32"
                },
                {
                    id: 5,
                    text: "Брать ли с собой лекарства?",
                    answer: "Конечно. Если Вы регулярно принимаете лекарственные препараты по назначению врача, Вам необходимо взять с собой запас этих препаратов на весь период лечения."
                },
                {
                    id: 6,
                    text: "Принимаются ли в учреждение дети до 18 лет?",
                    answer: "Принимаются, для получения дополнительных платных услуг. "
                }
            ]
        }
    }
}
</script>


