<template>
    <section class="section content">
        <h1>
            Директор АНО «ЦСП «Шатлык» («Радость»)
        </h1>
        <br>
        <img src="../../../assets/staff/director.jpg" alt="Курбатова Гузелия Фатыховна">
        <h1>
            <small>Курбатова Гузелия Фатыховна</small>
        </h1>
        <p>Родилась 02.11.1976</p>
        <p>Образование: высшее, окончила Академию социального образования «Казанский социально – юридический институт». С июля 2002 г. работала в Центре социального обслуживания населения Заинского муниципального района. С сентября 2018 г. работает в должности директора  в АНО «ЦСП «Шатлык» («Радость»).</p>
        <ol>
            <li>
                С 07.06.2010 г. по 11.06.2010 г. прошла обучение в рамках Республиканского базового проектно-образовательного семинара по организационному сопровождению внедрения технологии Службы участковой социальной службы.
            </li>
            <li>
                С 06.02.2011 г. по 02.03.2011 г. прошла практическую стажировку в Израиле.
            </li>
            <li>
                С 20.12.2011 г. 29.12.2011 г. прошла повышение квалификации в Институте экономии, управления и права «Профилактика правонарушений и преступлений среди несовершеннолетних». 
            </li>
            <li>
                С 21.03.2016 г. по 03.06.2016 г. прошла профессиональную переподготовку в УВО «Университет управления «ТИСБИ» по дополнительной профессиональной программе «Специалист по социальной работе».
            </li>
            <li>
                С 23.01.2017 г. по 18.02.2017 г. прошла повышение квалификации в ФГБОУ ВО Казанский ГМУ Минздрава России по дополнительной профессиональной программе «Медицинская реабилитация больных с заболеваниями нервной системы».
            </li>
        </ol>
        <p>
            20.10.2017 года присвоено почетное звание «Заслуженный работник социальной защиты населения РТ.
        </p>
        <p>
            Замужем, имеет дочь и сына.
        </p>
    </section>
</template>
