<template>
    <section class="section container content">
        <h1>
            Директор АНО «ЦСП «Шатлык» («Радость»)
        </h1>
        <br>
        <img src="../../../assets/staff/director.jpg" alt="Ларионова Лидия Николаевна">
        <h1>
            <small>Ларионова Лидия Николаевна</small>
        </h1>
        <p>Родилась 16.12.1962</p>
        <p>Образование: высшее, окончила Казанский государственный медицинский университет. С января 1995г. работала в должности заведующей социальной помощи на дому Заинского района, с октября 1997г. переведена на должность директора центра в Заинском районе.</p>
        <ol>
            <li>
                С 20.04.2001 по 07.12.2001 прошла курсы квалификации в г.Санкт Петербург по программе «Для директоров центров социального обслуживания».
            </li>
            <li>
                С 17.02.2003 по 21.02.2003 прошла курсы повышения квалификации директоров в учебно-методическом центре МСЗ РТ «Менеджмент в социальной сфере»
            </li>
            <li>
                С 04.04.2005 прошла обучение по теме «Менеджмент в сфере оказания медико-социальных услуг пожилым по специальности М4.00.53; «Геронтология и гериартрия» в г.Санкт Петербург в институте биорегуляции и геронтологии Российской академии наук.
            </li>
            <li>
                С 24.04.2006 по 29.04.2006 прошла обучение в учебно-методическом центре МСЗ РТ по программе «Менеджмент в социальной сфере».
            </li>
            <li>
                С 13.10.2008 по 08.11.2008 прошла повышение квалификации в ГОУ ВПО «Казанский государственный медицинский университет» по ТУ «Медицинская реабилитация больных с заболеваниями нервной системы.
            </li>
            <li>
                С 21.10.2008 по 01.11.2008 прошла обучение в Комплексном центре подготовки кадров и развития отрасли МТЗ и СЗ РТ по программе «Медико-социальная реабилитация в условиях учреждений социального обслуживания.
            </li>
            <li>
                С 23.08.2009г по 03.09.2009 практическая стажировка в Израиле.
            </li>
            <li>
                С 7.06.2010 по 10.06.2010 прошла обучение в
                <em>Национальной школе администрации ЭНА</em> (Франция).
            </li>
            <li>
                С 10.03.2011 по 31.03.2011 прошла обучение в ГОУ ДПО «Региональное агентство развития квалификации» по программе « Деловая подготовка руководителя по модулям «Основы предпринимательской деятельности» и «Финансы для нефинансистов.
            </li>
            <li>
                С 11.07.2011 по 20.07.2011 прошла курс подготовки в Консалтинговом центре «Технологии управления» по повышению эффективности управленческой деятельности.
            </li>
            <li>
                С 09.08.2013 по 16.08.2013 прошла обучение в ЧОУ ВПО «Институт экономики, управления и права (г.Казань)» по программе «Оптимизация операционной деятельности государственных учреждений».
            </li>
            <li>
                С 01.05.2017 переведена директором АНО ЦСП «Шатлык»
            </li>
        </ol>
        <p>
            20.02.2006 награждена памятной медалью «Энциклопедия «Лучшие люди России».<br>
            29.05.2009 награждена нагрудным знаком «Отличник социальной защиты РТ».<br>
            26.12.2016 присвоено почетное звание «Заслуженный работник социальной защиты населения РТ.
        </p>
        <p>
            Замужем, имеет 2 дочерей.
        </p>
    </section>
</template>
