<template>
    <section class="section content">
        <h1>
            Режим дня центра социальной помощи «Шатлык»
        </h1>
        <table>
            <tbody>
                <tr v-for="(item, id) in rules" :key="id">
                    <td>{{item.start}}</td>
                    <td>{{item.end}}</td>
                    <td>{{item.text}}</td>
                </tr>
            </tbody>
        </table>
    </section>
</template>

<script>
export default {
  data() {
    return {
      rules: [
        {
          start: "7:00",
          end: "7:45",
          text: "Лечебная гимнастика"
        },
        {
          start: "8:00",
          end: "8:15",
          text: "Завтрак"
        },
        {
          start: "8:15",
          end: "9:00",
          text:
            "Реабилитационные мероприятия: консультация медсестры, консультация врача- терапевта, выполнение медицинских процедур, инъекций, физиотерапия, массаж, гирудотерапия, трудотерапия"
        },
        {
          start: "9:00",
          end: "10:00",
          text:
            "Реабилитационные мероприятия: лечебная физкультура, релаксация, трудотерапия, гимнастика для коррекции зрения / Скандинавская ходьба  (вторник, четверг)"
        },
        {
          start: "10:00",
          end: "10:15",
          text: "Второй завтрак"
        },
        {
          start: "10:15",
          end: "11:00",
          text:
            "Реабилитационные мероприятия: лечебная физкультура, релаксация, трудотерапия, гимнастика для коррекции зрения, физиотерапия, массаж"
        },
        {
          start: "11:00",
          end: "11:15",
          text: "Кислородный коктейль"
        },
        {
          start: "11:15",
          end: "11:55",
          text:
            "Беседа с психологом (понедельник, среда, пятница) <br> Встреча с врачом – терапевтом (вторник) <br> Консультации по социально-правовым вопросам (четверг)"
        },
        {
          start: "11:55",
          end: "12:10",
          text: "Фиточай"
        },
        {
          start: "12:10",
          end: "12:45",
          text: "Реабилитационный досуг"
        },
        {
          start: "12:45",
          end: "13:15",
          text: "Обед"
        },
        {
          start: "13:15",
          end: "15:00",
          text:
            "Реабилитационные мероприятия для стационара: консультация медсестры, выполнение медицинских процедур, инъекций, физиотерапия, массаж, трудотерапия"
        },
        {
          start: "15:00",
          end: "15:15",
          text: "Полдник"
        },
        {
          start: "15:15",
          end: "17:00",
          text:
            "Индивидуальные и групповые занятия:  консультации специалистов, занятия в тренажерном зале, реабилитационный досуг"
        },
        {
          start: "17:00",
          end: "18:00",
          text: "Прогулка на свежем воздухе, встречи с посетителями"
        },
        {
          start: "18:00",
          end: "18:30",
          text: "Ужин"
        },
        {
          start: "18:30",
          end: "19:00",
          text: "Свободное время, встречи с посетителями"
        },
        {
          start: "22:00",
          end: "",
          text: "Отбой"
        }
      ]
    };
  }
};
</script>

