<template>
    <section class="section container content">
        <h1>
            Материально-техническая база
        </h1>
        <article>
            <p>
                Для посетителей АНО «ЦСП» «Шатлык» («Радость») в здании учреждения размещены стенды и уголки, на которых представлена информация о   законодательстве в сфере социального обслуживания, о порядке и условиях предоставления социальных услуг, тарифы на социальные услуги и др.
            </p>
        </article>
        <article>
            <h3>Помещения для социально-реабилитационных мероприятий</h3>
            <p>
                Для качественного предоставления услуг учреждение оснащено специальным оборудованием, аппаратурой и приборами, отвечающим требованиям соответствующих стандартов.
            </p>
            <h4>
                Кабинет психологической разгрузки
            </h4>
            <p>
                Многообразие оборудования сенсорной комнаты, включает в себя элементы различных сред: «мягкой среды», зрительной, звуковой и тактильной.
            </p>
            <h5>
                Кабинет психологической разгрузки оборудован:
            </h5>
            <ul>
                <li>
                    комплектом акустики с проектором
                </li>
                <li>
                    музыкальной системой
                </li>
                <li>
                    генератором запохов
                </li>
                <li>
                    фиброоптическим волокном
                </li>
                <li>
                    мягкой платформой со световой трубкой и угловыми зеркалами
                </li>
                <li>
                    зеркальным шаром с электромотором
                </li>
                <li>
                    световым проектором
                </li>
                <li>
                    сенсорными креслами-мешками
                </li>
                <li>
                    столом для песочной терапии
                </li>
                <li>
                    мячами-креслами с наполнителем
                </li>
                <li>
                    мягкими пуфами с гранульными наполнителями
                </li>
                <li>
                    звуковой системой «Soundbeam»
                </li>
                <li>
                    комплектом этнобарабанов
                </li>
            </ul>
            <h4>Кабинет восстановительной медицины</h4>
            <h5>Кабинет восстановительной медицины оборудован:</h5>
            <ul>
                <li>Нейро-ортопедическими реабилитационными пневмокостюмами РПК «Атлант» (взрослый и детский)</li>
                <li>пневмокомпрессоными блоками</li>
                <li>системой «MUV»</li>
                <li>фиксатором положения головы</li>
                <li>Тренажером «Оксициклом ACTIV»</li>
                <li>реабилитационной кроватью</li>
                <li>реабилитационным столом</li>
                <li>велотренажером Дентоном</li>
                <li>параллельными брусьями</li>
                <li>аппаратом психоэмоциональной коррекции «АПЭК»</li>
                <li>светодиодным аппаратом для цветотерапии «Полицвет-маг»</li>
                <li>аудиовизуальным мобильным комплексом</li>
                <li>обучающим электронным терминалом «Развитие»</li>
                <li>ортопедическими тренажерами для обучения навыкам ходьбы</li>
                <li>проводной подвесной визуальной системой «ROMPA»</li>
                <li>напольным и настенным контроллером «ROMPA»</li>
                <li>интерактивной доской со встроенным проектором</li>
                <li>трехколесным адаптационным ортопедическим велосипедом для инвалидов</li>
            </ul>
            <h4>Кабинет лечебной физкультуры</h4>
            <h5>
                Кабинет лечебной физкультуры предназначен для проведения занятий по ЛФК с учетом особенностей течения заболевания, функционального состояния организма, общей физической работоспособности оснащен:
            </h5>
            <ul>
                <li>
                    комплектом тренажеров Агашина
                </li>
                <li>
                    гимнастическими палками
                </li>
                <li>
                    механическими тренажерами
                </li>
                <li>
                    палками телескопическими для скандинавской ходьбы
                </li>
                <li>
                    обручами
                </li>
                <li>
                    в наличии ТИСА (тренажерно-информационная система), шведская стенка, массажные и гимнастические мячи, массажные палки, массажные коврики (резиновые и с камнями), гантели, весы, стулья, шкаф
                </li>
                <li>
                    Облучатель передвижной
                </li>
            </ul>

            Дополнительное оборудование: устройство для адаптивной физкультуры.
            <ul>
                <li>
                    MUV, оксицикл, велотренажер, параллельные брусья, нейроортопедические пневмокостюмы «Атлант»(всех размеров), шахматы.
                </li>
            </ul>

            <h4>Кабинет механотерапии</h4>
            <h5>Кабинет механотерапии оснащен:</h5>
            <ul>
                <li>
                    тренажером Эллипсоид
                </li>
                <li>
                    велотренажером
                </li>
                <li>
                    силовыми тренажерами
                </li>
                <li>
                    беговой механической дорожкой
                </li>
                <li>
                    свинг машиной
                </li>
            </ul>
            <h4>
                Кабинет массажа
            </h4>
            <h5>
                Кабинет массажа оснащен:
            </h5>
            <ul>
                <li>столом для массажа</li>
                <li>массажным комплектом (набор кушеток)</li>
                <li>аппаратом вакуумного массажа АЛОДЕК4-АК</li>
                <li>электрическим столок для массажа МК-10</li>
            </ul>
            <h4>Кабинеты физиотерапии</h4>
            <h5>Кабинеты физиотерапии оснещены:</h5>
            <ul>
                <li>физиотерапевтическими кушетками</li>
                <li>аппаратом Геска (светодиодная фототерапия)</li>
                <li>аппаратами УЗТ-1</li>
                <li>аппаратом «Алимп-1М»</li>
                <li>столом на металлическом каркасе со столешницей</li>
                <li>магнитотерапевтическим аппаратом «Полимаг-02»</li>
                <li>парафинонагревателем «Каскад»</li>
                <li>термостатом охлаждающим ТСО-1</li>
                <li>ингаляторами Бореал F400</li>
            </ul>
            <h4>
                Спелеокамера
            </h4>
            <h5>Кабинет врача-озонотерапевта оснащен:</h5>
            <ul>
                <li>аппаратом «Мезодонс БМ-03»</li>
                <li>концентратором кислорода</li>
                <li>медицинскими кушетками</li>
                <li>бактерицидным рециркулятором</li>
            </ul>
            <h5>Кабинет гирудотерапии оснещен:</h5>
            <ul>
                <li>медицинскими кушетками</li>
                <li>холодильным оборудованием</li>
                <li>контейнерами для хранения пиявок</li>
            </ul>
            <h4>Кабинет эрготерапии</h4>
            <h5>Кабинет эрготерапии оборудован:</h5>
            <ul>
                <li>доской с тренажерами для эрготерапии</li>
                <li>набором столовых приборов</li>
                <li>тактильной панелью с декоративными элементами</li>
                <li>тренажерами для нижних и верхних конечностей</li>
                <li>стендом сенсорной тренировки</li>
            </ul>
            <h4>Кабинет трудотерапии</h4>
            <p>
                Обучение различным видам прикладного искусства: квиллинг, соленое тесто, декупаж, вышивание лентами, витражная живопись, работа с соломкой и т.д.    Кабинет оснащен: стол, стулья, швейная машинка, стеллажи для выставочных экспонатов.
            </p>
        </article>
        <article>
            <h3>
                Условия питания
            </h3>
            <p>
                Организация питания получателей социальных услуг осуществляется с учетом норм питания, утверждаемых в соответствии с законодательством.
            </p>
            <p>
                В социально-реабилитационном отделении АНО «ЦСП «Шатлык» («Радость») согласно Постановлению КМ РТ от 7 декабря 2015 г. N 922 "Об утверждении на 2016 год нормативных затрат организаций социального обслуживания Республики Татарстан" (с изменениями и дополнениями); Постановлению Кабинета Министров № 1100 от 31.12.2014 "Об утверждении Порядка предоставления социальных услуг поставщиками социальных услуг в стационарной форме социального обслуживания в Республике Татарстан"; Постановлению Кабинета Министров № 1101 от 31.12.2014 "Об утверждении Порядка предоставления социальных услуг поставщиками социальных услуг в полустационарной форме социального обслуживания в Республике Татарстан" и приказу № 12 от 01.03.2016г по основной деятельности о финансовых нормах на 2016 г предоставляются социально-бытовые услуги:
            </p>
            <p>
                В перечень гарантированных социально-бытовых услуг в том числе входит обеспечение питанием (на 2018 г.):
                <table>
                    <tbody>
                        <tr>
                            <td>
                                в стационарной форме
                            </td>
                            <td>
                                4 приема пищи (сутки в период социального обслуживания)
                            </td>
                        </tr>
                        <tr>
                            <td>
                                в полустационарной форме
                            </td>
                            <td>
                                1 прием пищи (сутки в период социального обслуживания)
                            </td>
                        </tr>
                    </tbody>
                </table>
            </p>
        </article>
        <article>
            <h3>
                Обеспечение охраны здоровья получателей социальных услуг
            </h3>
            <p>
                В АНО «ЦСП «Шатлык» («Радость») проводятся мероприятия направленные на сохранение и укрепление физического и психологического здоровья получателей социальных услуг в учреждении, посредством профилактических, оздоровительных, реабилитационных мероприятий.
            </p>
            <p>
                Состояние и содержание территории, здания, оборудования соответствуют требованиям санитарных правил, требованиям пожарной безопасности.
            </p>
            <p>
                Кабинеты для предоставления социальных услуг оснащены естественным и искусственным освещением, воздушно – тепловым режимом, необходимым оборудованием и инвентарем.
            </p>
            <p>
                Здание оборудовано звуковой системой оповещения при пожаре – «Стрелец - Мониторинг». В холлах и коридорах зданий размещены огнетушители и планы эвакуации при пожаре, также имеется система видеонаблюдения.
            </p>
        </article>
        <article>
            <h3>
                Доступная среда
            </h3>
            <p>
                В АНО «ЦСП» Шатлык» («Радость») в рамках организации без барьерной среды для инвалидов и других маломобильных лиц
            </p>
            <ol>
                <li>
                    Обустроены парковочные места:
                    <ul>
                        <li>
                            нанесена разметка 2-х мест  для регулярной стоянки личных автотранспортных средств инвалидов  и МГН
                        </li>
                    </ul>
                </li>
                <li>
                    Переоборудованы входные группы:
                    <ul>
                        <li>
                            устроены пандусы с шероховатым, антискользящим покрытием
                        </li>
                        <li>
                            установлены двухуровневые поручни на пандусах
                        </li>
                        <li>
                            переоборудованы лестницы на крыльце с учетом технических требований
                        </li>
                        <li>
                            краевые ступени лестничных маршей выделены цветом и рифлением
                        </li>
                        <li>
                            установлены предупредительные тактильные полосы
                        </li>
                        <li>
                            устроен навес с водоотводом над пандусом над входной группой крыльца
                        </li>
                        <li>
                            расширен дверной проем, установлен дверной блок с доводчиком, обеспечивающего задержку закрывания дверей продолжительностью более 5 сек
                        </li>
                    </ul>
                </li>
                <li>
                    Переоборудовано санитарно-гигиеническое помещение:
                    <ul>
                        <li>
                            установлен унитаз  с откидными опорными поручнями с двух сторон, стационарным поручнем на стене
                        </li>
                        <li>
                            установлена раковина с поручнями
                        </li>
                        <li>
                            установлены крючки для трости, костылей и других принадлежностей
                        </li>
                    </ul>
                </li>
                <li>
                    Технологическое оборудование:
                    <ul>
                        <li>
                            установлен напольный компьютер с сенсорным экраном
                        </li>
                        <li>
                            установлены специальные информационные таблички и указатели
                        </li>
                        <li>
                            имеются кресло-коляска и ходунки
                        </li>
                        <li>
                            установлен лифт, имеется пандус при входе в здание; коридоры, лестницы, туалетные комнаты снабжены поручнями. Вся внутренняя инфраструктура Центра создана таким образом, чтобы инвалид, передвигающийся с помощью кресла-коляски, имел беспрепятственный доступ в любые помещения Центра (широкие дверные проемы, отсутствие порогов)
                        </li>
                    </ul>
                </li>
            </ol>
        </article>
    </section>
</template>

<style lang="scss" scoped>
article:not(:last-child) {
  margin-bottom: 30px;
}
</style>
