<template>
    <section class="section container content">
        <h1>
            Материально-техническая база
        </h1>
        <article>
            <p>
                Для посетителей АНО «ЦСП» «Шатлык» («Радость») в здании учреждения размещены стенды и уголки, на которых представлена информация о   законодательстве в сфере социального обслуживания, о порядке и условиях предоставления социальных услуг, тарифы на социальные услуги и др.
            </p>
        </article>
        <article>
            <h3>Помещения для социально-реабилитационных мероприятий</h3>
            <p>
                Для качественного предоставления услуг учреждение оснащено специальным оборудованием, аппаратурой и приборами, отвечающим требованиям соответствующих стандартов.
            </p>
            <h4>
                Кабинет психологической разгрузки
            </h4>
            <p>
                Многообразие оборудования сенсорной комнаты, включает в себя элементы различных сред: «мягкой среды», зрительной, звуковой и тактильной.
            </p>
            <h5>
                Кабинет психологической разгрузки оборудован:
            </h5>
            <ul>
                <li>
                    комплектом акустики с проектором
                </li>
                <li>
                    музыкальной системой
                </li>
                <li>
                    генератором запохов
                </li>
                <li>
                    фиброоптическим волокном
                </li>
                <li>
                    мягкой платформой со световой трубкой и угловыми зеркалами
                </li>
                <li>
                    зеркальным шаром с электромотором
                </li>
                <li>
                    световым проектором
                </li>
                <li>
                    сенсорными креслами-мешками
                </li>
                <li>
                    столом для песочной терапии
                </li>
                <li>
                    мячами-креслами с наполнителем
                </li>
                <li>
                    мягкими пуфами с гранульными наполнителями
                </li>
                <li>
                    звуковой системой «Soundbeam»
                </li>
                <li>
                    комплектом этнобарабанов
                </li>
            </ul>

            <lightbox :images="gal1"></lightbox>

            <h4>Кабинет восстановительной медицины</h4>
            <h5>Кабинет восстановительной медицины оборудован:</h5>
            <ul>
                <li>Нейро-ортопедическими реабилитационными пневмокостюмами РПК «Атлант» (взрослый и детский)</li>
                <li>пневмокомпрессоными блоками</li>
                <li>системой «MUV»</li>
                <li>фиксатором положения головы</li>
                <li>Тренажером «Оксициклом ACTIV»</li>
                <li>реабилитационной кроватью</li>
                <li>реабилитационным столом</li>
                <li>велотренажером Дентоном</li>
                <li>параллельными брусьями</li>
                <li>аппаратом психоэмоциональной коррекции «АПЭК»</li>
                <li>светодиодным аппаратом для цветотерапии «Полицвет-маг»</li>
                <li>аудиовизуальным мобильным комплексом</li>
                <li>обучающим электронным терминалом «Развитие»</li>
                <li>ортопедическими тренажерами для обучения навыкам ходьбы</li>
                <li>проводной подвесной визуальной системой «ROMPA»</li>
                <li>напольным и настенным контроллером «ROMPA»</li>
                <li>интерактивной доской со встроенным проектором</li>
                <li>трехколесным адаптационным ортопедическим велосипедом для инвалидов</li>
            </ul>

            <lightbox :images="gal2"></lightbox>

            <h4>Кабинет лечебной физкультуры</h4>
            <h5>
                Кабинет лечебной физкультуры предназначен для проведения занятий по ЛФК с учетом особенностей течения заболевания, функционального состояния организма, общей физической работоспособности оснащен:
            </h5>
            <ul>
                <li>
                    комплектом тренажеров Агашина
                </li>
                <li>
                    гимнастическими палками
                </li>
                <li>
                    механическими тренажерами
                </li>
                <li>
                    палками телескопическими для скандинавской ходьбы
                </li>
                <li>
                    обручами
                </li>
                <li>
                    в наличии ТИСА (тренажерно-информационная система), шведская стенка, массажные и гимнастические мячи, массажные палки, массажные коврики (резиновые и с камнями), гантели, весы, стулья, шкаф
                </li>
                <li>
                    Облучатель передвижной
                </li>
            </ul>

            Дополнительное оборудование: устройство для адаптивной физкультуры.
            <ul>
                <li>
                    MUV, оксицикл, велотренажер, параллельные брусья, нейроортопедические пневмокостюмы «Атлант»(всех размеров), шахматы.
                </li>
            </ul>

            <lightbox :images="gal3"></lightbox>

            <h4>Кабинет механотерапии</h4>
            <h5>Кабинет механотерапии оснащен:</h5>
            <ul>
                <li>
                    тренажером Эллипсоид
                </li>
                <li>
                    велотренажером
                </li>
                <li>
                    силовыми тренажерами
                </li>
                <li>
                    беговой механической дорожкой
                </li>
                <li>
                    свинг машиной
                </li>
            </ul>
            <lightbox :images="gal4"></lightbox>
            <h4>
                Кабинет массажа
            </h4>
            <h5>
                Кабинет массажа оснащен:
            </h5>
            <ul>
                <li>столом для массажа</li>
                <li>массажным комплектом (набор кушеток)</li>
                <li>аппаратом вакуумного массажа АЛОДЕК4-АК</li>
                <li>электрическим столок для массажа МК-10</li>
            </ul>
            <lightbox :images="gal5"></lightbox>
            <h4>Кабинеты физиотерапии</h4>
            <h5>Кабинеты физиотерапии оснещены:</h5>
            <ul>
                <li>физиотерапевтическими кушетками</li>
                <li>аппаратом Геска (светодиодная фототерапия)</li>
                <li>аппаратами УЗТ-1</li>
                <li>аппаратом «Алимп-1М»</li>
                <li>столом на металлическом каркасе со столешницей</li>
                <li>магнитотерапевтическим аппаратом «Полимаг-02»</li>
                <li>парафинонагревателем «Каскад»</li>
                <li>термостатом охлаждающим ТСО-1</li>
                <li>ингаляторами Бореал F400</li>
            </ul>
            <lightbox :images="gal6"></lightbox>
            <h4>
                Спелеокамера
            </h4>
            <lightbox :images="gal7"></lightbox>
            <h4>Кабинет врача-озонотерапевта оснащен:</h4>
            <ul>
                <li>аппаратом «Мезодонс БМ-03»</li>
                <li>концентратором кислорода</li>
                <li>медицинскими кушетками</li>
                <li>бактерицидным рециркулятором</li>
            </ul>
            <lightbox :images="gal8"></lightbox>
            <h4>Кабинет гирудотерапии оснещен:</h4>
            <ul>
                <li>медицинскими кушетками</li>
                <li>холодильным оборудованием</li>
                <li>контейнерами для хранения пиявок</li>
            </ul>
            <lightbox :images="gal9"></lightbox>
            <h4>Кабинет эрготерапии</h4>
            <h5>Кабинет эрготерапии оборудован:</h5>
            <ul>
                <li>доской с тренажерами для эрготерапии</li>
                <li>набором столовых приборов</li>
                <li>тактильной панелью с декоративными элементами</li>
                <li>тренажерами для нижних и верхних конечностей</li>
                <li>стендом сенсорной тренировки</li>
            </ul>
            <lightbox :images="gal10"></lightbox>
            <h4>Кабинет трудотерапии</h4>
            <p>
                Обучение различным видам прикладного искусства: квиллинг, соленое тесто, декупаж, вышивание лентами, витражная живопись, работа с соломкой и т.д.    Кабинет оснащен: стол, стулья, швейная машинка, стеллажи для выставочных экспонатов.
            </p>
        </article>
        <article>
            <h3>
                Условия питания
            </h3>
            <p>
                Организация питания получателей социальных услуг осуществляется с учетом норм питания, утверждаемых в соответствии с законодательством.
            </p>
            <p>
                В социально-реабилитационном отделении АНО «ЦСП «Шатлык» («Радость») согласно Постановлению КМ РТ от 7 декабря 2015 г. N 922 "Об утверждении на 2016 год нормативных затрат организаций социального обслуживания Республики Татарстан" (с изменениями и дополнениями); Постановлению Кабинета Министров № 1100 от 31.12.2014 "Об утверждении Порядка предоставления социальных услуг поставщиками социальных услуг в стационарной форме социального обслуживания в Республике Татарстан"; Постановлению Кабинета Министров № 1101 от 31.12.2014 "Об утверждении Порядка предоставления социальных услуг поставщиками социальных услуг в полустационарной форме социального обслуживания в Республике Татарстан" и приказу № 12 от 01.03.2016г по основной деятельности о финансовых нормах на 2016 г предоставляются социально-бытовые услуги:
            </p>
            <p>
                В перечень гарантированных социально-бытовых услуг в том числе входит обеспечение питанием (на 2018 г.):
                <table>
                    <tbody>
                        <tr>
                            <td>
                                в стационарной форме
                            </td>
                            <td>
                                4 приема пищи (сутки в период социального обслуживания)
                            </td>
                        </tr>
                        <tr>
                            <td>
                                в полустационарной форме
                            </td>
                            <td>
                                1 прием пищи (сутки в период социального обслуживания)
                            </td>
                        </tr>
                    </tbody>
                </table>
            </p>
        </article>
        <article>
            <h3>
                Обеспечение охраны здоровья получателей социальных услуг
            </h3>
            <p>
                В АНО «ЦСП «Шатлык» («Радость») проводятся мероприятия направленные на сохранение и укрепление физического и психологического здоровья получателей социальных услуг в учреждении, посредством профилактических, оздоровительных, реабилитационных мероприятий.
            </p>
            <p>
                Состояние и содержание территории, здания, оборудования соответствуют требованиям санитарных правил, требованиям пожарной безопасности.
            </p>
            <p>
                Кабинеты для предоставления социальных услуг оснащены естественным и искусственным освещением, воздушно – тепловым режимом, необходимым оборудованием и инвентарем.
            </p>
            <p>
                Здание оборудовано звуковой системой оповещения при пожаре – «Стрелец - Мониторинг». В холлах и коридорах зданий размещены огнетушители и планы эвакуации при пожаре, также имеется система видеонаблюдения.
            </p>
        </article>
        <article>
            <h3>
                Доступная среда
            </h3>
            <p>
                В АНО «ЦСП» Шатлык» («Радость») в рамках организации без барьерной среды для инвалидов и других маломобильных лиц
            </p>
            <ol>
                <li>
                    Обустроены парковочные места:
                    <ul>
                        <li>
                            нанесена разметка 2-х мест  для регулярной стоянки личных автотранспортных средств инвалидов  и МГН
                        </li>
                    </ul>
                </li>
                <li>
                    Переоборудованы входные группы:
                    <ul>
                        <li>
                            устроены пандусы с шероховатым, антискользящим покрытием
                        </li>
                        <li>
                            установлены двухуровневые поручни на пандусах
                        </li>
                        <li>
                            переоборудованы лестницы на крыльце с учетом технических требований
                        </li>
                        <li>
                            краевые ступени лестничных маршей выделены цветом и рифлением
                        </li>
                        <li>
                            установлены предупредительные тактильные полосы
                        </li>
                        <li>
                            устроен навес с водоотводом над пандусом над входной группой крыльца
                        </li>
                        <li>
                            расширен дверной проем, установлен дверной блок с доводчиком, обеспечивающего задержку закрывания дверей продолжительностью более 5 сек
                        </li>
                    </ul>
                </li>
                <li>
                    Переоборудовано санитарно-гигиеническое помещение:
                    <ul>
                        <li>
                            установлен унитаз  с откидными опорными поручнями с двух сторон, стационарным поручнем на стене
                        </li>
                        <li>
                            установлена раковина с поручнями
                        </li>
                        <li>
                            установлены крючки для трости, костылей и других принадлежностей
                        </li>
                    </ul>
                </li>
                <li>
                    Технологическое оборудование:
                    <ul>
                        <li>
                            установлен напольный компьютер с сенсорным экраном
                        </li>
                        <li>
                            установлены специальные информационные таблички и указатели
                        </li>
                        <li>
                            имеются кресло-коляска и ходунки
                        </li>
                        <li>
                            установлен лифт, имеется пандус при входе в здание; коридоры, лестницы, туалетные комнаты снабжены поручнями. Вся внутренняя инфраструктура Центра создана таким образом, чтобы инвалид, передвигающийся с помощью кресла-коляски, имел беспрепятственный доступ в любые помещения Центра (широкие дверные проемы, отсутствие порогов)
                        </li>
                    </ul>
                </li>
            </ol>
            <lightbox :images="gal11"></lightbox>
        </article>
    </section>
</template>

<style lang="scss" scoped>
article:not(:last-child) {
  margin-bottom: 30px;
}
</style>

<style lang="scss">
.vue-lightbox {
  ul {
    max-width: none !important;
    text-align: left !important;
    img {
      height: 150px;
      width: auto !important;
      cursor: pointer;
    }
  }
}
.lightbox-overlay {
  display: flex;
  align-items: center;
  .holder {
    max-width: 900px !important;
    img {
      max-width: 900px !important;
      @media (min-width: 1024px) {
        width: auto !important;
      }
    }
  }
}
</style>


<script>
import gal1img1 from "../../../assets/кабинет психологической разгрузки/MG_1320-min.JPG";
import gal1img2 from "../../../assets/кабинет психологической разгрузки/MG_1346-min.JPG";
import gal1img3 from "../../../assets/кабинет психологической разгрузки/MG_1350-min.JPG";
import gal1img4 from "../../../assets/кабинет психологической разгрузки/MG_1369-min.JPG";

import gal2img1 from "../../../assets/кабинет восстановительной медицины/16-10-2014-IMG-4548-min.JPG";
import gal2img2 from "../../../assets/кабинет восстановительной медицины/16-10-2014-IMG-4556-min.JPG";
import gal2img3 from "../../../assets/кабинет восстановительной медицины/20170202_112151_001-min.jpg";
import gal2img4 from "../../../assets/кабинет восстановительной медицины/MG_1385-min.JPG";

import gal3img1 from "../../../assets/кабинет лечебной физкультуры/IMG_0306-min.JPG";
import gal3img2 from "../../../assets/кабинет лечебной физкультуры/IMG_0309-min.JPG";
import gal3img3 from "../../../assets/кабинет лечебной физкультуры/IMGL4353-min.JPG";

import gal4img1 from "../../../assets/кабинет механотерапии/6 (2)-min.JPG";
import gal4img2 from "../../../assets/кабинет механотерапии/IMG_0076-min.JPG";

import gal5img1 from "../../../assets/кабинет массажа/10-min.JPG";
import gal5img2 from "../../../assets/кабинет массажа/12-min.JPG";
import gal5img3 from "../../../assets/кабинет массажа/6-min.JPG";
import gal5img4 from "../../../assets/кабинет массажа/7-min.JPG";

import gal6img1 from "../../../assets/кабинет физиотерапии/13-min.JPG";
import gal6img2 from "../../../assets/кабинет физиотерапии/14-min.jpg";
import gal6img3 from "../../../assets/кабинет физиотерапии/20161220_083954-min.jpg";
import gal6img4 from "../../../assets/кабинет физиотерапии/20161220_084129-min.jpg";
import gal6img5 from "../../../assets/кабинет физиотерапии/3-min.JPG";

import gal7img1 from "../../../assets/спелеокамера/IMG_0130-min.JPG";
import gal7img2 from "../../../assets/спелеокамера/IMG_0131-min.JPG";
import gal7img3 from "../../../assets/спелеокамера/IMG_0133-min.JPG";

import gal8img1 from "../../../assets/кабинет врача озонотерапевта/15-min.jpg";
import gal8img2 from "../../../assets/кабинет врача озонотерапевта/16-min.jpg";
import gal8img3 from "../../../assets/кабинет врача озонотерапевта/17-min.jpg";
import gal8img4 from "../../../assets/кабинет врача озонотерапевта/18-min.jpg";
import gal8img5 from "../../../assets/кабинет врача озонотерапевта/19-min.jpg";
import gal8img6 from "../../../assets/кабинет врача озонотерапевта/20-min.jpg";
import gal8img7 from "../../../assets/кабинет врача озонотерапевта/21-min.jpg";

import gal9img1 from "../../../assets/кабинет гирудотерапии/17-min.jpg";
import gal9img2 from "../../../assets/кабинет гирудотерапии/IMG_0302-min.JPG";
import gal9img3 from "../../../assets/кабинет гирудотерапии/IMGL4360-min.JPG";
import gal9img4 from "../../../assets/кабинет гирудотерапии/IMGL4362-min.JPG";

import gal10img1 from "../../../assets/кабинет эрготерапии/16-10-2014-IMG-4510-min.JPG";
import gal10img2 from "../../../assets/кабинет эрготерапии/DSC00562-min.JPG";
import gal10img3 from "../../../assets/кабинет эрготерапии/IMG_0056-min.JPG";
import gal10img4 from "../../../assets/кабинет эрготерапии/IMG_0059-min.JPG";
import gal10img5 from "../../../assets/кабинет эрготерапии/IMGL4185-min.JPG";

import gal11img1 from "../../../assets/доступная среда/20161111_095125-min.jpg";
import gal11img2 from "../../../assets/доступная среда/3 (2)-min.JPG";

export default {
  data() {
    return {
      gal1: [
        {
          src: gal1img1
        },
        {
          src: gal1img2
        },
        {
          src: gal1img3
        },
        {
          src: gal1img4
        }
      ],
      gal2: [
        {
          src: gal2img1
        },
        {
          src: gal2img2
        },
        {
          src: gal2img3
        },
        {
          src: gal2img4
        }
      ],
      gal3: [{ src: gal3img1 }, { src: gal3img2 }, { src: gal3img3 }],
      gal4: [{ src: gal4img1 }, { src: gal4img2 }],
      gal5: [
        { src: gal5img1 },
        { src: gal5img2 },
        { src: gal5img3 },
        { src: gal5img4 }
      ],
      gal6: [
        { src: gal6img1 },
        { src: gal6img2 },
        { src: gal6img3 },
        { src: gal6img4 },
        { src: gal6img5 }
      ],
      gal7: [{ src: gal7img1 }, { src: gal7img2 }, { src: gal7img3 }],
      gal8: [
        { src: gal8img1 },
        { src: gal8img2 },
        { src: gal8img3 },
        { src: gal8img4 },
        { src: gal8img5 },
        { src: gal8img6 },
        { src: gal8img7 }
      ],
      gal9: [
        { src: gal9img1 },
        { src: gal9img2 },
        { src: gal9img3 },
        { src: gal9img4 }
      ],
      gal10: [
        { src: gal10img1 },
        { src: gal10img2 },
        { src: gal10img3 },
        { src: gal10img4 },
        { src: gal10img5 }
      ],
      gal11: [{ src: gal11img1 }, { src: gal11img2 }]
    };
  }
};
</script>
