<template>
    <section class="section content container">
        <h1>
            Порядок подачи жалобы получателем социальных услуг по вопросам качества оказания социальных услуг
        </h1>
        <ol>
            <li>
                Получатели имеют право на обжалование решений, принятых в ходе предоставления социальной услуги, действий или бездействия Специалистов Центра, предоставляющих социальные услуги, в вышестоящих органах, участвующих в оказании социальных услуг, в досудебном и судебном порядке
            </li>
            <li>
                Получатели имеют право обратиться с жалобой лично или направить письменное обращение, жалобу (претензию)
            </li>
            <li>
                При обращении Получателя в письменной форме срок рассмотрения жалобы не должен превышать 10 дней с момента получения обращения. В случае если по обращению требуется провести расследования, проверки или обследования, срок рассмотрения жалобы может быть продлен, но не более чем до одного месяца с момента получения обращения, по решению руководителя Учреждения. О продлении срока рассмотрения жалобы Получатель уведомляется письменно с указанием причин продления.
            </li>
            <li>
                Обращение Получателя в письменной форме должно содержать следующую информацию:
                <ul>
                    <li>
                        фамилию, имя, отчество Получателя которым подается жалоба (его законного представителя), его место жительства или пребывания, номер
                    </li>
                    <li>
                        наименование органа, должности, фамилии, имени и отчества Специалиста (при наличии информации), решение, действие или бездействие которого обжалуется
                    </li>
                    <li>
                        содержание обжалуемого решения, действия (бездействия). Дополнительно в жалобе указываются причины несогласия с обжалуемым решением, действием или бездействием, обстоятельства, на основании которых Получатель (его законный представитель) считает, что нарушены его права, свободы и законные интересы, созданы препятствия к их реализации либо незаконно возложена какая-либо обязанность, требования. К жалобе могут быть приложены копии документов, подтверждающих изложенные в жалобе обстоятельства. В таком случае в жалобе приводится перечень прилагаемых к ней документов. Если документы, имеющие существенное значение для рассмотрения жалобы, отсутствуют или не приложены к обращению, решение принимается без учета доводов, в подтверждение которых документы не представлены. Жалоба подписывается подавшим ее Получателем или его законным представителем
                    </li>
                </ul>
            </li>
            <li>
                По результатам рассмотрения жалобы должностное лицо, ответственный или уполномоченный работник принимает решение об удовлетворении требований Получателя и о признании неправомерным обжалованного решения, действия (бездействия), либо об отказе в удовлетворении жалобы. Письменный ответ, содержащий результаты рассмотрения обращения, направляется Получателю
            </li>
            <li>
                Обращение Получателя не рассматривается в случае:
                <ul>
                    <li>
                        отсутствия сведений об обжалуемом решении, действии, бездействии (в чем выразилось, кем принято), о лице, обратившемся с жалобой (фамилия, имя, отчество физического лица)
                    </li>
                    <li>
                        отсутствия подписи Получателя (его законного представителя)
                    </li>
                    <li>
                        если предметом жалобы является решение, принятое в судебном или досудебном порядке
                    </li>
                </ul>
            </li>
        </ol>
        <p>
            Письменный ответ с указанием причин отказа в рассмотрении жалобы направляется Получателю или его законному представителю не позднее <strong>10 дней</strong> с момента её получения.
        </p>
        <br>
        <div>
            <article class="media">
                <div class="media-content">
                    <div class="content">
                        <h5>
                            Положение о порядке рассмотрения письменных и устных обращений
                        </h5>
                    </div>
                    <nav class="level">
                        <a target="_blank" href="http://docs.google.com/viewer?url=shatlik.ru/documents/Положение о порядке рассмотрения письменных и устных обращений с печатью.docx" class="button is-link">Открыть в Google Docs</a>
                    </nav>
                </div>
            </article>
        </div>
    </section>
</template>
