<template>
    <section class="section content">
        <h1>Условия приема в ЦСП «Шатлык»</h1>
        <h2>
            (Стационарная форма)
        </h2>
        <p>
            Документы для пенсионеров и инвалидов в ЦСП «Шатлык»:
        </p>
        <ol>
            <li>
                Индивидуальная программа предоставления услуг (в соцзащите), копия паспорта, копия ИПР или ИПРА, справки об инвалидности ( при наличии), копия документа подтверждающая отнесение гражданина к льготной категории, копия медицинского полиса, копия СНИЛС, сведения о наличии (отсутствии ) доходов гражданина
            </li>
            <li>
                Флюорография
            </li>
            <li>
                Анализы на яйца гельминтов
            </li>
            <li>
                Сведения о профилактических прививках
            </li>
            <li>
                Справка об отсутствии контактов с инфекционными больными в течение 21 дня до поступления в организацию социального обслуживания
            </li>
            <li>
                Результаты лабораторных исследований на инфекции передающихся половым путем
            </li>
            <li>
                Все анализы, указанные в санаторно-курортной карте.( анализ мочи, анализ крови на RW, общий анализ крови)
            </li>
            <li>
                Результаты лабораторных исследований на группу возбудителей кишечных инфекций.( в СЭС)
            </li>
            <li>
                Мазок на дифтерию. (в СЭС)
            </li>
        </ol>
        <h2>
            (Полустационарная форма)
        </h2>
        <p>
            Документы для пенсионеров и инвалидов в Центр социальной помощи «Шатлык»:
        </p>
        <p>
            Обратиться в Управление социальной защиты города с документами (при себе иметь паспорт, справки об инвалидности (при наличии), мед. полис).
        </p>
        <ol>
            <li>
Индивидуальная программа предоставления услуг( в соцзащите), копия паспорта, копия ИПР или ИПРА, справки об инвалидности ( при наличии), копия документа подтверждающая отнесение гражданина к льготной категории, копия медицинского полиса, копия СНИЛС, сведения о наличии (отсутствии ) доходов гражданина
            </li>
            <li>
Флюорография
            </li>
            <li>
Сведения о профилактических прививках
            </li>
            <li>
Справка об отсутствии контактов с инфекционными больными в течение 21 дня до поступления в организацию социального обслуживания
            </li>
            <li>
Все анализы, указанные в санаторно-курортной карте( анализ мочи, анализ крови на RW, общий анализ крови)
            </li>
        </ol>
    </section>
</template>
