<template>
    <section class="section content container">
        <h1>
            Центр социальной помощи «Шатлык»
        </h1>
        <h3>Дата государственной регистрации</h3>
        <table>
            <tbody>

            <tr>
                <td>
                    Полное наименование
                </td>
                <td>
                    АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ «ЦЕНТР СОЦИАЛЬНОЙ ПОМОЩИ «ШАТЛЫК» («РАДОСТЬ»)
                </td>
            </tr>
            <tr>
                <td>
                    Краткое наименование
                </td>
                <td>
                    АНО «ЦСП «ШАТЛЫК» («РАДОСТЬ»)
                </td>
            </tr>
            <tr>
                <td>
                    Дата государственной регистрации
                </td>
                <td>
                    12.05.2017
                </td>
            </tr>
            <tr>
                <td>
                    Форма собственности
                </td>
                <td>
                    НЕКОММЕРЧЕСКАЯ
                </td>
            </tr>
            <tr>
                <td>
                    Организационно – правовая форма
                </td>
                <td>
                    АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ
                </td>
            </tr>
            </tbody>
        </table>

        <h3>Учредитель</h3>
        <table>
            <tbody>
                <tr>
                    <td>Полное наименование</td>
                    <td>АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ «ЦЕНТР СОЦИАЛЬНОЙ ПОМОЩИ «ШАТЛЫК» («РАДОСТЬ»)</td>
                </tr>
                <tr>
                    <td>Учредитель</td>
                    <td>ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ «КОМПЛЕКСНЫЙ ЦЕНТР СОЦИАЛЬНОГО ОБСЛУЖИВАНИЯ НАСЕЛЕНИЯ «РАДОСТЬ» МИНИСТЕРСТВА ТРУДА, ЗАНЯТОСТИ И СОЦИАЛЬНОЙ ЗАЩИТЫ РЕСПУБЛИКИ ТАТАРСТАН В ЗАИНСКОМ МУНИЦИПАЛЬНОМ РАЙОНЕ»</td>
                </tr>
                <tr>
                    <td>Муниципальное образование</td>
                    <td>Г. ЗАИНСК</td>
                </tr>
            </tbody>
        </table>

        <h3>Режим и график работы</h3>
        <h4>Часы приема в АНО «ЦСП «ШАТЛЫК» («РАДОСТЬ»)</h4>
        <table>
            <thead>
                <tr>
                    <td>
                        Дни недели
                    </td>
                    <td>
                        Время работы
                    </td>
                    <td>
                        Обед
                    </td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                        Понедельник
                    </td>
                    <td>
                        8.00-17.00
                    </td>
                    <td>
                        12.00-13.00
                    </td>
                </tr>
                <tr>
                    <td>
                        Вторник
                    </td>
                    <td>
                        8.00-17.00
                    </td>
                    <td>
                        12.00-13.00
                    </td>
                </tr>
                <tr>
                    <td>
                        Среда
                    </td>
                    <td>
                        8.00-17.00
                    </td>
                    <td>
                        12.00-13.00
                    </td>
                </tr>
                <tr>
                    <td>
                        Четверг
                    </td>
                    <td>
                        8.00-17.00
                    </td>
                    <td>
                        12.00-13.00
                    </td>
                </tr>
                <tr>
                    <td>
                        Пятница
                    </td>
                    <td>
                        8.00-17.00
                    </td>
                    <td>
                        12.00-13.00
                    </td>
                </tr>
                <tr>
                    <td>
                        Суббота
                    </td>
                    <td>
                        8.00-12.00
                    </td>
                    <td>
                    </td>
                </tr>
                <tr>
                    <td>Воскресенье</td>
                    <td>
                        Выходной
                    </td>
                </tr>
            </tbody>
        </table>
        <!-- <p>
            «Шатлык» расположен в самом живописном и уютном уголке города Заинск. Рядом с центром расположился парк имени Р.Фардиева. Уникальный природный ландшафт рекреационной парковой зоны с многочисленными прогулочными дорожками, настоящим озером на территории, где обитают гуси и утки, создает для гостей центра атмосферу спокойствия и умиротворения. В шаговой доступности от центра находятся социально-значимые объекты: больница, аптеки, дворец спорта, стадион, конотеатр, магазины. Экологически благоприятная зона и высокая квалификация медицинского персонала позволяют нам гарантировать хорошие результаты при терапии различных заболеваний.
        </p>
        <blockquote>
            Мы предлагаем стационарную и полустационарную форму реабилитации. Стационар рассчитан на 10 койко-мест и пребывания 18 полустационарных мест.
        </blockquote>
        <h2>
            Диагностика, реабилитация и отдых для тех, кто ценит качество жизни.
        </h2>
        <p>
            Терапия включает в себя различные методы: массаж, магниотерапия, парафино-лечение, гирудотерапия, эрготерапия и восстановительная терапия и др. Вы сможете забыть про многие недуги, очистите организм от токсинов и шлаков, попарившись в сауне. Пребывание в спелеокамере (солевой пещере) и сенсорной комнате помогут укрепить нервную и сердечно-сосудистую систему, и вы станете полны сил и здоровья!
        </p>
        <p>
            Все, кто посетил центр, остаются очень довольны результатами лечения. Наше медицинское оборудование – на самом высоком уровне. Это дает возможность оперативно контролировать состояние получателей социальных услуг и наблюдать за ходом реабилитации.
        </p>
        <blockquote>
            Заинск – небольшой и зеленый город. Устав от напряженного ритма жизни, вы можете комфортно отдохнуть в центре "Шатлык". Здесь удачно совмещаются мощная лечебная база и возможности оздоровления.
        </blockquote>
        <h1>
            Заинск ждет вас! Приезжайте в наш центр, чтобы набраться сил и здоровья!
        </h1> -->
    </section>
</template>
