<template>
    <section class="section content container">
        <h1>
            Центр социальной помощи «Шатлык»
        </h1>
        <p>
            «Шатлык» расположен в самом живописном и уютном уголке города Заинск. Рядом с центром расположился парк имени Р.Фардиева. Уникальный природный ландшафт рекреационной парковой зоны с многочисленными прогулочными дорожками, настоящим озером на территории, где обитают гуси и утки, создает для гостей центра атмосферу спокойствия и умиротворения. В шаговой доступности от центра находятся социально-значимые объекты: больница, аптеки, дворец спорта, стадион, конотеатр, магазины. Экологически благоприятная зона и высокая квалификация медицинского персонала позволяют нам гарантировать хорошие результаты при терапии различных заболеваний.
        </p>
        <blockquote>
            Мы предлагаем стационарную и полустационарную форму реабилитации. Стационар рассчитан на 10 койко-мест и пребывания 18 полустационарных мест.
        </blockquote>
        <h2>
            Диагностика, реабилитация и отдых для тех, кто ценит качество жизни.
        </h2>
        <p>
            Терапия включает в себя различные методы: массаж, магниотерапия, парафино-лечение, гирудотерапия, эрготерапия и восстановительная терапия и др. Вы сможете забыть про многие недуги, очистите организм от токсинов и шлаков, попарившись в сауне. Пребывание в спелеокамере (солевой пещере) и сенсорной комнате помогут укрепить нервную и сердечно-сосудистую систему, и вы станете полны сил и здоровья!
        </p>
        <p>
            Все, кто посетил центр, остаются очень довольны результатами лечения. Наше медицинское оборудование – на самом высоком уровне. Это дает возможность оперативно контролировать состояние получателей социальных услуг и наблюдать за ходом реабилитации.
        </p>
        <blockquote>
            Заинск – небольшой и зеленый город. Устав от напряженного ритма жизни, вы можете комфортно отдохнуть в центре "Шатлык". Здесь удачно совмещаются мощная лечебная база и возможности оздоровления.
        </blockquote>
        <h1>
            Заинск ждет вас! Приезжайте в наш центр, чтобы набраться сил и здоровья!
        </h1>
    </section>
</template>
