<template>
  <section class="section content">
      <h1>Количество свободных мест</h1>
      <h2>
          Количество свободных мест в рамках предпринимательской деятельности
      </h2>
      <p>
          В рамках предпринимательской деятельности свободных мест нет.
      </p>
      <h2>
          Количество свободных мест по госзаданию
      </h2>
      <p>
          Всем гражданам, обратившиеся в Центр за помощью, оказываются необходимые им социальные услуги согласно действующему законодательству. Предоставляется 10 койко-мест на стационарной основе и 18 мест полустационара.
      </p>
      <p><i>Обновлено 19.02.18</i></p>
  </section>
</template>
