<template>
  <section class="section content">
      <h1>
          Численность получателей и объем предоставляемых социальных услуг
      </h1>
      <h2>
          Численность получателей социальных услуг
      </h2>
      <p>
          Численность получателей социальных услуг за счет средств бюджета Республики Татарстан на 01.01.2018 г.
      </p>
      <table>
          <tr>
              <td>Стационарная форма обслуживания</td>
              <td>18 человек</td>
          </tr>
          <tr>
              <td>Полустационарная форма обслуживания</td>
              <td>10 человек</td>
          </tr>
      </table>
      <h3>
          Форма социального обслуживания - полустационарная
      </h3>
      <h4>
          Виды социальных услуг:
      </h4>
      <table>
          <tr>
              <td>Социально-медицинские</td>
          </tr>
          <tr>
              <td>Социально-правовые</td>
          </tr>
          <tr>
              <td>Социально-психологические</td>
          </tr>
          <tr>
              <td>Социально-трудовые</td>
          </tr>
          <tr>
              <td>Услуги в целях повышения коммуникативного потенциала получателей социальных услуг</td>
          </tr>
      </table>
      <h3>
          Форма социального обслуживания - стационарная
      </h3>
      <h4>
          Виды социальных услуг:
      </h4>
      <table>
          <tr>
              <td>Социально-бытовые</td>
          </tr>
          <tr>
              <td>Социально-медицинские</td>
          </tr>
          <tr>
              <td>Социально-правовые</td>
          </tr>
          <tr>
              <td>Социально-психологические</td>
          </tr>
          <tr>
              <td>Социально-педагогические</td>
          </tr>
          <tr>
              <td>Социально-трудовые</td>
          </tr>
          <tr>
              <td>Услуги в целях повышения коммуникативного потенциала получателей социальных услуг</td>
          </tr>
      </table>
      <h2>
          Государственное задание
      </h2>
      <h3>
          Объем социальных услуг (койко-дни), доведенный государственным заданием на текущий год составляет
      </h3>
      <table>
          <tr>
              <td>
                  Стационарная форма обслуживания
              </td>
              <td>
                  3460
              </td>
          </tr>
          <tr>
              <td>
                  Полустационарная форма обслуживания
              </td>
              <td>
                  4374
              </td>
          </tr>
      </table>
      <h2>Объем социальных услуг в рамках предпринимательской деятельности</h2>
      <p>В рамках предпринимательской деятельности в центре функционирует 2 палаты повышенной комфортности (6 койко-мест).</p>
  </section>
</template>
