<template>
  <simple-page>
      <h1 class="article__title">
          Социально-бытовые услуги
      </h1>
      <p>
          Проведение социальной реабилитации – это одно из главных направлений деятельности в работе учреждений социального обслуживания для граждан пожилого возраста и инвалидов. Многочисленные исследования  во многих странах показали, что достижению глубокой и здоровой старости содействует активный образ жизни, сбалансированное питание и нормальные социально- бытовые условия.
      </p>
      <p>
          В центре социальной помощи «Шатлык» ведут прием терапевт, кардиолог, психолог, специалист по социальной работе, оказывают необходимые услуги медсестры по массажу, физиотерапии, инструкторы по ЛФК, трудотерапии, культорганизатор, санитарки создают уют и чистоту. Все медицинские работники прошли специализацию и имеют сертификаты.
      </p>
      <p>
          Мы предлагаем стационарную и полустационарную форму реабилитации. Стационар рассчитан на 10 койко-мест и пребывания 18 полустационарных мест. 
      </p>
      <p>
          Все получатели социальных услуг обеспечиваются комфортными условиями для проживания, соответствующие санитарно-гигиеническим требованиям. Комфортное размещение получателей услуг и  гостей в современном гостиничном формате, дружественный персонал, а также различные спортивно-оздоровительные программы и возможности активного отдыха, такие как  плавание, занятия в тренажёрном зале, скандинавская ходьба реально оздоравливают и в дальнейшем исцеляют пациентов, мобилизуют их на активный жизненный ритм и вне стен центра. К услугам наших гостей:
      </p>
      <ul>
          <li>Номерной фонд от стандарта, до номеров класса люкс</li>
          <li>Автостоянка / Парковка</li>
          <li>Сауна</li>
          <li>Крытый плавательный бассейн</li>
          <li>Тренажерный зал</li>
          <li>Столовая</li>
          <li>Кабинет трудотерапии</li>
          <li>Зал для проведения культурно-массовых мероприятий</li>
          <li>Кабинет эрготерапии</li>
          <li>Фито-бар</li>
          <li>Кабинет гирудотерапии</li>
      </ul>
      <h2 class="article__title">
          Оздоровительная Инфраструктура
      </h2>
      <ul>
          <li>Физиокабинеты</li>
          <li>Массажный кабинет</li>
          <li>Зал ЛФК</li>
          <li>Ингаляторий</li>
          <li>Спелеокамера</li>
          <li>Циркулярный душ</li>
          <li>Сенсорная комната</li>
      </ul>
      <p>
          Организация питания получателей социальных услуг осуществляется с учетом норм питания, утверждаемых в соответствии с законодательством.  Меню для получателей услуг разрабатывается  в соответствии с   картотекой  блюд (лечебного и профилактического) питания. В центре работает фито-бар, где здоровье отдыхающих укрепляется кислородным и витаминным коктейлями,  а также настоями из трав.
      </p>
      <p>
          Наше учреждение размещается в здании, полностью приспособленным для нужд маломобильных граждан. Вся инфраструктура создана таким образом, чтобы колясочники имели беспрепятственный доступ в любые места. 
      </p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>

