<template>
  <simple-page>
      <h1 class="article__title">
          Социально-педагогическая реабилитация
      </h1>
      <p>
          Составной частью социально-педагогической реабилитации в центре является трудотерапия. Многолетний опыт показывает, что занятия трудотерапией помогают не только улучшить физическое и психическое состояние получателей социальных услуг, но и развивает творческие способности у людей, которые никогда раньше не занимались творчеством и считали себя не способным к нему. По окончанию курса соц. реабилитации организуются выставки творческих работ отдыхающих.
      </p>
      <p>
          Инструктором по трудотерапии используются разнообразные методы, находящие яркий отклик у клиентов, это и <b>квиллинг,  тестопластика, роспись по стеклу, витражная живопись, работа с соломкой, природным камнем, скрапбукинг, шитье мягкой игрушки(куклы, обереги, мартеницы)</b> Занимаясь трудотерапией, инвалид получает ощутимый реабилитационный эффект, выражающийся в улучшении объективных показателей соматического и психического состояния, в положительном эмоциональном тонусе, ощущении более полноценной жизни. В результате частично восстанавливается мелкая моторика верхних конечностей, улучшается работа мышц пальцев и кистей, улучшается гибкость пальцев,  восстанавливается возможность выполнять большинство бытовых процедур, способствует развитию речевой активности, улучшает координацию движений, развивается эстетический вкус.
      </p>
      <p>Еще одним важным направлением в социально-педагогической реабилитации цента является осуществление досуговой деятельности, которая включает в себя разноплановые мероприятия: настольные игры, просмотр видеофильмов и телепередач, обзор прессы, чтение художественной литературы, познавательные и развлекательные мероприятия, конкурсные и концертные программы, интеллектуальные игры и викторины, календарные и спортивные праздники, тематические встречи с представителями культуры и духовенства.</p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>
