<template>
  <simple-page>
      <h1 class="article__title">
          Работа в сенсорной комнате
      </h1>
      <p>
          Работа в сенсорной комнате направлена на реализацию основной цели социально-психологической адаптации пожилых клиентов, прежде всего, на снятие мышечного и нервно-психического напряжения, улучшение эмоционального фона, активизацию мозговых функций за счет стимуляции и развития ослабленных сенсорных и двигательных функций и т.д. 
      </p>
      <p>
          Многообразие оборудования сенсорной комнаты, включает в себя элементы различных сред: «мягкой среды», среды запахов (воздушной), зрительной, звуковой, и  тактильной. 
      </p>
      <p>
          Необычность, «сказочность» обстановки активизирует воображение пожилых клиентов, помогает создать радостную атмосферу праздника, успокоения и отдыха, обычное занятие в сенсорной комнате превращается в удивительное приключение, помогает заинтересовать пожилых людей и мотивировать их на сотрудничество. Клиенты со сниженным слухом и зрением, ограничением функций верхних и нижних конечностей, даже те, у кого лишь слабой степени сохранены движения рук, кисти и ног, реагируют на специально созданные условия.
      </p>
      <p>
          Комплексное воздействие на нервную систему световых и цветовых движущихся панелей, музыки и использование ароматических масел позволяет пожилым людям с различными нарушениями не только тренировать остаточные зрение, слух, двигательные функции, но и способствует восприятию более адекватной картины мира. Посещение сенсорной комнаты может превратиться в своего рода приятный ритуал.
      </p>
      <p>
          <b>Релаксация</b> снимает нервное напряжение, устраняет последствия стрессовых ситуаций, укрепляет нервную систему. Блокирует нежелательные процессы в организме и запускает программу самоисцеления. Сеансы релаксации благотворно влияют на физиологическое состояние организма, нормализует давление и работу сердца. Релаксация способствует эффективной умственной деятельности, раскрытию талантов и способностей, повышает трудоспособность и активность. Сеансы релаксация позволяют достичь внутреннего равновесия и гармонии, что, несомненно, скажется на качестве жизни. 
      </p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>

