<template>
  <simple-page>
      <h1 class="article__title">
          Социально-правовые услуги
      </h1>
      <p>
          Для консультирования и информирования граждан пожилого возраста о мерах социальной поддержки привлекаются специалисты различных учреждений города. Например, в рамках социального партнерства проводятся встречи с представителями пенсионного  фонда, отдела социальной защиты и нотариусов города.
      </p>
      <p>
          Всем желающим предоставляется разносторонняя помощь в виде консультаций по возникающим вопросам в сфере пенсионного законодательства и социальной поддержки. Получателям социальных услуг разъясняются права и механизмы получения бесплатной юридической помощи. 
      </p>
      <p>
          Организуются  консультирования по вопросам, связанные с правом получателя  социальных услуг на защиту своих интересов, социальное обслуживание, предоставление мер социальной поддержки, реабилитации и социальной интеграции, прохождение медико-социальной экспертизы и установления инвалидности.
      </p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>

