<template>
  <simple-page>
      <h1 class="article__title">
          Услуги в целях повышения коммуникативного потенциала получателей услуг, имеющих ограничения жизнедеятельности
      </h1>
      <p>
          В центре проводятся  занятия по развитию у инвалидов практических навыков самостоятельного пользования средствами ухода и техническими средствами реабилитации. 
      </p>
      <p>
          Получатели социальных услуг проходят обучение доступным социально-средовым навыкам, самоконтролю, персональной сохранности, навыкам общения и другим формам жизнедеятельности с учетом типа и структуры дефекта, индивидуальных психофизических и личностных особенностей развития, в группах (до 7 человек) или индивидуально.
      </p>
      <p>
          Так же, получатели социальных услуг обучаются поведению в быту и общественных метах с учетом типа и структуры дефекта, индивидуальных психофизических и личностных особенностей развития.
      </p>
      <p>
          В деятельность центра внедрена технология – <b>эрготерапия</b>. Проводятся индивидуальные и групповые занятия по восстановлению двигательной функции рук, а также бытовую адаптацию. Цель эрготерапии- максимально возможное восстановление способности человека к независимой жизни, независимо от того какие у него есть нарушения, ограничения жизнедеятельности или ограничения участия в жизни общества. Специалист проводит коррекцию навыков пациента с нарушениями двигательной функции кисти рук, с поражениями периферической нервной системы. Занятия направлены на улучшение мелкой моторики рук. Для коррекции более легких дефектов моторики с целью развития  двигательных функций проводятся занятия в зале механических тренажеров. Зал механических тренажеров оснащен многофункциональным тренажером, беговой дорожкой, велосипедом.
      </p>
      <p>
          Широко применяется технология <b>Саундбим</b> – оборудование, с помощью которого человек с серьезными отклонениями в развитии или физическими недостатками может выразить себя и начать общаться через музыку и звук. Применение этой технологии улучшает общую подвижность пациента, обучение способности слушать и концентрировать внимание, развитие мелкой моторики, позволяет развить воображение через движение и звук, улучшить навыки общения.
      </p>
      <p>
          Огромное внимание уделяется  профилактической и санитарно-просветительской деятельности. Врачом проводится консультирование по социально-медицинским вопросам. 
      </p>
      <p>
          Активное участие принимают отдыхающие в беседах с врачом- терапевтом  по профилактике сердечно-сосудистых, простудных  заболеваний, сахарного диабета,  гипертонии, заболеваний  опорно-двигательного аппарата. Так же врач читает  лекции по диагностике, профилактике и лечению заболеваний, характерных для пожилого возраста: «Атеросклероз. Современные аспекты профилактики и лечения», «Профилактика хронических неврологических заболеваний», «Нарушения памяти в пожилом возрасте», «Заболевания пищеварительной системы. Заболевания желудочно-кишечного тракта», «Заболевания органов дыхания», «Остеопороз и другие заболевания опорно-двигательной системы», «Лечение и профилактика сахарного диабета», «Профилактика ГРИППа и ОРЗ», «Заболевания щитовидной железы».
      </p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>

