<template>
  <simple-page>
      <h1 class="article__title">
          Социально-медицинские услуги
      </h1>
      <p>
          Социально-медицинская реабилитация в центре включает в себя комплекс мероприятий, направленных на поддержание (сохранение) и укрепление здоровья получателей социальных услуг.
      </p>
      <p>
          Медицинская сестра ежедневно наблюдает за состоянием здоровья отдыхающих: измеряет артериальное давление, температуру тела; выполняет медикаментозное лечение по назначению врача, консультирует по социально-медицинским вопросам, проводит санитарно-просветительскую работу для решения вопросов возрастной адаптации.
      </p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>

