<template>
  <simple-page>
      <h1 class="article__title">
          Занятия с психологом
      </h1>
      <p>
          В своей работе психолог ЦСП «Шатлык» активно использует различные методы арт-терапии.
      </p>
      <p>
          Для снятия эмоционального напряжения, для лечения стрессов, для самовыражения посредством создания неповторимых музыкальных композиций, повышения самооценки используется технология социально-психологической реабилитации «Ритмы сердца» с применением этнических барабанов. Игра на этнических барабанах (музыкотерапия) – это воздействие ритмичной музыки, работа обеими руками над разными рисунками ритма, подключение ног для отбивания для отбивания такта, включение всего тела в движение, пропевание ритма вслух. Также положительно влияет игра на инструментах в группе, что расширяет репертуар коммуникации между людьми и учит работать в команде. Все это запускает механизмы активизации межполушарных взаимодействий, повышает иммунологию и жизненную энергию, улучшает состояние сердечно-сосудистой системы, балансирует эмоции. 
      </p>
      <p>
          <b>Песочная терапия</b> – индивидуальные занятия с применением песка способствуют  развитию ощущений и координации, памяти, вниманию, речи, способствует снятию  эмоционального и мышечного  напряжения, развитию мелкой моторики, тактильной чувствительности. Это возможность для человека в процессе его взаимодействия с песком выразить свои глубинные эмоциональные переживания, тем самым освободиться от страха и негатива.
      </p>
      <p><b>Сказкотерапия</b> – благотворно влияет на психику человека, позволяет раскрыть душу, добраться до области истинных чувств, решить жизненные проблемы и скорректировать свое поведение, проработать фобии и страхи.</p>
      <p><b>Фототерапия</b> – метод терапии творческим самовыражением, с применением фотографии для решения различных психологических проблем, а также для развития и гармонизации личности. Цель применения фототерапии- развитие памяти, внимания, тренировка визуального и понятийного мышления, развитие тонкой моторики, совершенствование навыков самоконтроля и психологических защит, раскрытие внутренних ресурсов личности и творческого потенциала.</p>
      <p><b>Ароматерапия</b> – используется как мощный инструмент в лечении и профилактике  многих заболеваний, источник хорошего настроения и жизнерадостности.</p>
      <p><b>Изотерапия</b> – один из способов самовыражения и раскрытия личности, способствует преодолению эмоциональных стрессов, депрессий, способствует развитию памяти, речи, реализации интеллектуальных способностей.</p>
      <p><b>Гарденотерапия</b> – направлена на профилактику и реабилитацию психологических и физических недостатков с использованием растений. Работа построена на приобщении к работе с цветами, растениями, знакомство с новыми видами растений, способами ухода за ними.</p>
  </simple-page>
</template>

<script>
import SimplePage from '../../components/SimplePage/SimplePage.vue';
export default {
  components: {
      SimplePage
  }
}
</script>