<template>
    <section class="section content container">
        <h1>Предоставляемые услуги</h1>
        <ul>
            <li>
                Социально-бытовые
            </li>
            <li>
                Социально-педагогические
            </li>
            <li>
                Социально-медицинские
            </li>
            <li>
                Социально-правовые
            </li>
            <li>
                Услуги в целях повышения коммуникативного потенциала получателей услуг, имеющих ограничения жизнедеятельности
            </li>
        </ul>
    </section>
</template>
