<template>
    <section class="reasons">
        <h1 class="section-header">10 причин приехать к нам</h1>
        <div class="reasons-slider">
            <div @click="toggleReason(reason.id)" class="reason" :class="{ 'reason_opened': currentReasonId == reason.id }" v-for="reason in reasons" :key="reason.id">
                <div class="reason-title">
                    {{ reason.id }}
                </div>
                <div class="reason-desc">
                    <p class="reason-desc__title">
                        Причина №{{ reason.id }}: {{ reason.name }}
                    </p>
                    <p>
                        {{ reason.desc }}
                    </p>
                </div>
            </div>
        </div>
    </section>
</template>

<style lang="scss" scoped>
$min-width: 901px;

.reasons-slider {
    display: flex;
    background-color: seagreen;
}

.reason {
    @media (min-width: $min-width) {
        max-width: 400px;
        flex: 1;
        cursor: pointer;
        overflow: hidden;
        transition: flex-basis .5s ease-out;
        box-sizing: border-box;
        padding: 10px;
        &-desc {
            width: 380px;
            overflow-x: hidden;
            opacity: 0;
            transition: opacity .5s ease;
        }
        &-title {
            text-align: center;
            transition: max-height .5s ease, opacity .5s ease;
            max-height: 40px;
            overflow: hidden;
        }
    }
}

.reason_opened {
    @media (min-width: $min-width) {
        &.reason {
            flex-basis: 400px;
        }
        .reason-desc {
            transition-delay: .5s;
            opacity: 1;
        }
        .reason-title {
            max-height: 0px;
            opacity: 0;
            transition-delay: .5s;
        }
    }
}
</style>

<script>
export default {
    methods: {
        toggleReason(id) {
            this.currentReasonId = id;
        }
    },
    data() {
        return {
            currentReasonId: 1,
            reasons: [
                {
                    id: 1,
                    name: 'Высокий уровень сервиса',
                    desc: 'За время пребывания в центре обеспечивается высокий оздоровительный эффект за счёт качественного социально-медицинского обслуживания и высокого уровня сервиса.'
                },
                {
                    id: 2,
                    name: 'Обслуживание по высоким стандартам',
                    desc: 'Мы обслуживаем всех получателей услуг по высоким стандартам, как в части социально- медицинского обслуживания, так размещения и питания.В центре имеются номера повышенной комфортности.'
                },
                {
                    id: 3,
                    name: 'Медицинские кадры',
                    desc: 'Ваше здоровье станет предметом заботы медицинского персонала из врача- терапевта и 8 сотрудников среднего медицинского персонала, а так же психолога и специалистов по социальной работе. Сочетая практическую лечебную работу с индивидуальным подходом они достигают высоких показателей в эффективности оказания медицинской помощи.'
                },
                {
                    id: 4,
                    name: 'Природный фактор',
                    desc: 'Центр «Шатлык» расположен в самом живописном и уютном уголке города Заинск . Рядом с центром расположился парк имени Р.Фардиева. Уникальный природный ландшафт рекреационной парковой зоны с многочисленными прогулочными дорожками, настоящим озером на территории, где обитают гуси и утки, создает для гостей центра атмосферу спокойствия и умиротворения.'
                },
                {
                    id: 5,
                    name: 'Широкий медицинский профиль',
                    desc: `•	заболевания сердечно-сосудистой системы,
•	заболевания органов дыхания,
•	расстройства нервной системы,
•	заболевания опорно-двигательного аппарата.
Широкий спектр лечебных медицинских программ позволит подобрать для Вас наиболее оптимальный комплекс лечения. В заключение Вы получите рекомендации с учетом индивидуальных особенностей лечения Вашей болезни.`
                },
                {
                    id: 6,
                    name: 'Развитая инфраструктура',
                    desc: `Комфортное размещение получателей услуг и гостей в современном гостиничном формате, дружественный персонал, а также различные спортивно-оздоровительные программы и возможности активного отдыха, такие как плавание, занятия в тренажёрном зале, скандинавская ходьба реально оздоравливают и в дальнейшем исцеляют пациентов, мобилизуют их на активный жизненный ритм и вне стен центра.
– Номерной фонд от стандарта, до номеров класса люкс
– Автостоянка/Парковка
– Сауна
– Крытый плавательный бассейн
– Тренажерный зал
– Столовая
– Фито-бар`
                },
                {
                    id: 7,
                    name: 'Широкий спектр предоставляемых услуг',
                    desc: `– социально-медицинские
– социально-педагогические
– социально-психологические
– социально-правовые
– социально-бытовые
– социально-трудовые`
                },
                {
                    id: 8,
                    name: 'Доступность',
                    desc: 'Центр «Шатлык» расположен в киломерте от Альметьевского шоссе.'
                },
                {
                    id: 9,
                    name: 'Экспресс-диагностика',
                    desc: 'Благодаря наличию кардиоритмографа, получатели услуг могут оценить функциональное состояние вегетативной и сердечно-сосудистой системы. Основные области применения диагностики: отслеживание результатов и дозирование реабилитационных упражнений и физиотерапевтических процедур.'
                },
                {
                    id: 10,
                    name: 'Правильное питани',
                    desc: 'Меню для получателей услуг разрабатывается в соответствии с картотекой блюд (лечебного и профилактического) питания. В центре работает фито-бар, где здоровье отдыхающих укрепляется кислородным и витаминным коктейлями, а также настоями из трав.'
                }
            ]
        }
    }
}
</script>

